Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# %@ of %@
source: %1$@ of %2$@
af: %1$@ van %2$@
am: %1$@ የ %2$@
ar: %1$@ من %2$@
az: %1$@ və %2$@
be: %1$@ з %2$@
bg: %1$@ от %2$@
bn: %2$@ এর %1$@
bs: %1$@ od %2$@
ca: %1$@ de %2$@
ceb: %1$@ sa %2$@
co: %1$@ di %2$@
cs: %1$@ z %2$@
cy: %1$@ o %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
el: %1$@ από %2$@
eo: %1$@ de %2$@
es: %1$@ de %2$@
et: %1$@ või %2$@
eu: %1$@-ren %2$@
fa: %1$@ از %2$@
fi: %1$@ tai %2$@
fil: %1$@ ng %2$@
fr: %1$@ ou %2$@
fy: %1$@ fan %2$@
ga: %1$@ de %2$@
gd: %1$@ de %2$@
gl: %1$@ de %2$@
gu: %2$@ નું %1$@
ha: %1$@ na %2$@
haw: %1$@ o %2$@
he: %1$@ של %2$@
hi: %2$@ का %1$@
hr: %1$@ od %2$@
ht: %1$@ nan %2$@
hu: %1$@ vagy %2$@
hy: %1$@ %2$@-ից
id: %1$@ dari %2$@
ig: %1$@ nke %2$@
is: %1$@ af %2$@
it: %1$@ di %2$@
jv: %1$@ saka %2$@
ka: %1$@ %2$@-დან
km: %1$@ នៃ %2$@
kn: %1$@ ಆಫ್ %2$@
ko: %2$@의 %1$@
ku: %1$@ ya %2$@
ky: %1$@ ичинен %2$@
la: %1$@ ex %2$@
lb: %1$@ vun %2$@
lo: %1$@ ຂອງ %2$@
lt: %1$@ iš %2$@
lv: %1$@ no %2$@
mg: Ireo singa mifandraika amin'ny %2$@
mi: %1$@ o %2$@
mk: %1$@ од %2$@
mn: %1$@-ийн %2$@
mr: %2$@ पैकी %1$@
ms: %1$@ daripada %2$@
mt: %1$@ ta '%2$@
nb: %1$@ av %2$@
ne: %1$@ को %2$@
ny: %1$@ za %2$@
pa: %2$@ ਦਾ %1$@
pl: %1$@ z %2$@
ps: %1$@ د %2$@
pt: %1$@ de %2$@
ro: %1$@ din %2$@
ru: %1$@ из %2$@
sd: %1$@ جو %2$@
si: %1$@ හි %2$@
sk: %1$@ z %2$@
sl: %1$@ od %2$@
sm: %1$@ o le %2$@
sn: %1$@ ye%2$@
so: %1$@ ee %2$@
sq: %1$@ e %2$@
st: %1$@ ea %2$@
su: %1$@ tina %2$@
sv: %1$@ av %2$@
sw: %1$@ ya %2$@
tg: %1$@ аз %2$@
th: %1$@ ของ %2$@
tr: %1$@ veya %2$@
uk: %1$@ з %2$@
ur: %1$@ از %2$@
vi: %1$@ của %2$@
xh: %1$@ ye-%2$@
yi: %1$@ פון %2$@
yo: %1$@ ti %2$@
zh_hans: %1$@ 之 %2$@
zh_hant: %1$@ 之 %2$@
zu: I-%1$@ ye-%2$@

source: %lld bundled localizations
af: %lld gebundelde lokalisasies
am: %lld የተጠቀለሉ ትርጉሞች
ar: %lld التعريب المجمعة
az: %lld birləşdirilmiş lokalizasiyalar
be: Лакалізацыі ў камплекце %lld
bg: %lld пакетни локализации
bn: %lld বান্ডিল স্থানীয়করণ
bs: %lld skupne lokalizacije
ca: Localitzacions agrupades %lld
ceb: %lld gihugpong nga mga lokalisasyon
co: %lld localizzazioni in bundle
cs: %lld přibalené lokalizace
cy: %lld lleoleiddiadau bwndelu
da: %lld bundtede lokaliseringer
de: %lld gebündelte Lokalisierungen
el: Τοπικές προσαρμογές σε πακέτο %lld
eo: %lld pakitaj lokalizoj
es: Localizaciones empaquetadas %lld
et: %lld komplekteeritud lokaliseerimised
eu: %lld lokalizazio sortak
fa: محلی سازی های همراه %lld
fi: %lld niputettuja lokalisointeja
fil: %lld na mga naka-bundle na lokalisasyon
fr: Localisations groupées %lld
fy: %lld bondele lokalisaasjes
ga: %lld logánaithe cuachta
gd: %lld sgìreachadh cuachta
gl: Localizacións agrupadas %lld
gu: %lld બંડલ કરેલ સ્થાનિકીકરણ
ha: %lld haɗe-haɗe
haw: %lld i hoʻohui ʻia i nā ʻāpana kūloko
he: לוקליזציות מצורפות של %lld
hi: %lld बंडल स्थानीयकरण
hr: %lld lokalizacije u paketu
ht: %lld lokalizasyon pake
hu: %lld kötegelt lokalizációk
hy: %lld միավորված տեղայնացումներ
id: Pelokalan yang dibundel %lld
ig: %lld achịkọtara mpaghara
is: %lld búnt staðsetningar
it: %lld localizzazioni in bundle
ja: %lld バンドルされたローカリゼーション
jv: %lld lokalisasi bundled
ka: %lld შეფუთული ლოკალიზაცია
kk: %lld жинақталған локализациялар
km: %lld ការធ្វើមូលដ្ឋានីយកម្មដែលបានបាច់
kn: %lld ಬಂಡಲ್ ಮಾಡಿದ ಸ್ಥಳೀಕರಣಗಳು
ko: %lld 번들 현지화
ku: %lld herêmîbûnên hevgirtî
ky: %lld топтоштурулган локализациялар
la: %lld fasciculus localizations
lb: %lld gebündelte Lokalisatiounen
lt: %lld susietos lokalizacijos
lv: %lld komplektētās lokalizācijas
mg: Ireo singa mifandraika amin'ny %lld
mi: %lld whakaurunga waahi
mk: %lld здружени локализации
ml: %lld ബണ്ടിൽ ചെയ്ത പ്രാദേശികവൽക്കരണങ്ങൾ
mn: %lld багцалсан нутагшуулалт
mr: %lld बंडल केलेले स्थानिकीकरण
ms: Penyetempatan gabungan %lld
mt: %lld lokalizzazzjonijiet miġbura
my: %lld အစုအပြုံလိုက် ဒေသအလိုက် ပြောင်းလဲမှုများ
nb: %lld pakkede lokaliseringer
ne: %lld बन्डल गरिएको स्थानीयकरण
nl: %lld gebundelde lokalisaties
ny: Zogwirizana ndi %lld
pa: %lld ਬੰਡਲ ਕੀਤੇ ਸਥਾਨੀਕਰਨ
pl: Dołączone lokalizacje %lld
ps: %lld بنډل شوي ځایی کول
pt: Localizações agrupadas %lld
ro: Localizări incluse %lld
ru: %lld в комплекте локализаций
sd: %lld بنڊل ٿيل لوڪلائيزيشن
si: %lld බණ්ඩල් කරන ලද ස්ථානගත කිරීම්
sk: %lld pribalené lokalizácie
sl: %lld lokalizacije v paketu
sm: %lld tu'ufa'atasiga fa'apitonu'u
sn: %lld yakaunganidzwa nzvimbo
so: %lld meelaynta la isku daray
sq: Lokalizimet e bashkuara %lld
st: %lld e kopantsoe ka libaka
su: %lld dibuntel localizations
sv: %lld buntade lokaliseringar
sw: Ujanibishaji uliounganishwa %lld
ta: %lld தொகுக்கப்பட்ட உள்ளூர்மயமாக்கல்கள்
te: %lld బండిల్ చేసిన స్థానికీకరణలు
tg: %lld маҳаллисозии маҷмӯӣ
th: %lld รวมการแปลเป็นภาษาท้องถิ่น
tr: %lld paket yerelleştirmeleri
uk: %lld пакетні локалізації
ur: %lld بنڈل لوکلائزیشنز
uz: %lld birlashtirilgan lokalizatsiya
vi: Bản địa hóa đi kèm %lld
xh: I-%lld iqokelelwe iindawo zalapha ekhaya
yi: %lld באַנדאַלד לאָוקאַלאַזיישאַנז
yo: %lld awọn isọdipọ agbegbe
zh_hans: %lld 捆绑本地化
zh_hant: %lld 捆綁本地化
zu: Ukwenziwa kwasendaweni okuhlanganisiwe kwe-%lld

# %lld topic%@ for "%@"
source: %1$lld topic%2$@ for "%3$@"
af: %1$lld onderwerp%2$@ vir "%3$@"
am: %1$lld ርዕስ%2$@ ለ "%3$@"
ar: موضوع %1$lld%2$@ لـ "%3$@"
az: "%3$@" üçün %1$lld topic%2$@
be: %1$lld тэма %2$@ для "%3$@"
bg: %1$lld тема %2$@ за "%3$@"
bn: "%3$@" এর জন্য %1$lld বিষয়%2$@
bs: %1$lld tema%2$@ za "%3$@"
ca: %1$lld tema%2$@ per a "%3$@"
ceb: %1$lld topic%2$@ para sa "%3$@"
co: %1$lld tema%2$@ per "%3$@"
cs: %1$lld téma%2$@ pro "%3$@"
cy: %1$lld topig%2$@ ar gyfer "%3$@"
da: %1$lld emne%2$@ for "%3$@"
de: %1$lld Thema%2$@ für „%3$@“
el: %1$lld θέμα%2$@ για "%3$@"
eo: %1$lld temo%2$@ por "%3$@"
es: Tema %1$lld%2$@ para "%3$@"
et: %1$lld teema%2$@ jaoks "%3$@"
eu: %1$lld gaia%2$@ "%3$@"-rako
fa: موضوع %1$lld%2$@ برای "%3$@"
fi: %1$lld aihe%2$@ "%3$@"
fil: %1$lld topic%2$@ para sa "%3$@"
fr: Sujet %1$lld%2$@ pour "%3$@"
fy: %1$lld ûnderwerp%2$@ foar "%3$@"
ga: %1$lld topaic%2$@ le haghaidh "%3$@"
gd: %1$lld cuspair %2$@ airson "%3$@"
gl: %1$lld tema%2$@ para "%3$@"
gu: "%3$@" માટે %1$lld વિષય%2$@
ha: %1$lld baturi%2$@ don "%3$@"
haw: %1$lld kumuhana%2$@ no "%3$@"
he: %1$lld נושא%2$@ עבור "%3$@"
hi: "%3$@" के लिए %1$lld विषय%2$@
hr: %1$lld tema%2$@ za "%3$@"
ht: %1$lld sijè%2$@ pou "%3$@"
hu: %1$lld téma%2$@ for "%3$@"
hy: %1$lld թեմա%2$@ «%3$@»-ի համար
id: %1$lld topik%2$@ untuk "%3$@"
ig: %1$lld isiokwu%2$@ maka "%3$@"
is: %1$lld topic%2$@ fyrir "%3$@"
it: %1$lld argomento%2$@ per "%3$@"
ja: 「%3$@」の %1$lld トピック%2$@
jv: %1$lld topik%2$@ kanggo "%3$@"
ka: %1$lld თემა%2$@ "%3$@"-სთვის
kk: %1$lld topic%2$@ "%3$@" үшін
km: ប្រធានបទ %1$lld%2$@ សម្រាប់ "%3$@"
kn: "%3$@" ಗಾಗಿ %1$lld ವಿಷಯ%2$@
ko: "%3$@"에 대한 %1$lld 주제%2$@
ku: %1$lld topic%2$@ ji bo "%3$@"
ky: %1$lld topic%2$@ "%3$@" үчүн
lb: %1$lld Thema%2$@ fir "%3$@"
lo: ຫົວຂໍ້ %1$lld%2$@ ສໍາລັບ "%3$@"
lt: %1$lld tema%2$@, skirta "%3$@"
lv: %1$lld tēma%2$@ priekš "%3$@"
mg: %1$lld lohahevitra%2$@ ho an'ny "%3$@"
mi: %1$lld kaupapa%2$@ mo "%3$@"
mk: %1$lld тема%2$@ за „%3$@“
ml: "%3$@" എന്നതിനായുള്ള %1$lld വിഷയം%2$@
mn: "%3$@"-д зориулсан %1$lld сэдэв%2$@
mr: "%3$@" साठी %1$lld विषय%2$@
ms: %1$lld topik%2$@ untuk "%3$@"
mt: %1$lld suġġett%2$@ għal "%3$@"
my: "%3$@" အတွက် %1$lld ခေါင်းစဉ်%2$@
nb: %1$lld emne%2$@ for "%3$@"
ne: "%3$@" को लागि %1$lld विषय%2$@
nl: %1$lld onderwerp%2$@ voor "%3$@"
ny: %1$lld mutu%2$@ za %3$@
pa: "%3$@" ਲਈ %1$lld ਵਿਸ਼ਾ%2$@
pl: Temat %1$lld%2$@ dla „%3$@”
ps: %1$lld موضوع%2$@ د "%3$@" لپاره
pt: %1$lld tópico%2$@ para "%3$@"
ro: %1$lld subiect%2$@ pentru „%3$@”
ru: %1$lld тема%2$@ для "%3$@"
sd: %1$lld موضوع%2$@ لاءِ "%3$@"
si: "%3$@" සඳහා %1$lld මාතෘකාව%2$@
sk: %1$lld téma%2$@ pre "%3$@"
sl: %1$lld tema %2$@ za "%3$@"
sm: %1$lld autu%2$@ mo "%3$@"
sn: %1$lld musoro%2$@ ye "%3$@"
so: %1$lld mawduuc%2$@ ee "%3$@"
sq: %1$lld tema%2$@ për "%3$@"
st: %1$lld sehlooho%2$@ bakeng sa "%3$@"
su: %1$lld topik%2$@ pikeun "%3$@"
sv: %1$lld topic%2$@ för "%3$@"
sw: Mada ya %1$lld%2$@ ya "%3$@"
ta: "%3$@" க்கான %1$lld தலைப்பு%2$@
te: "%3$@" కోసం %1$lld అంశం%2$@
tg: %1$lld topic%2$@ барои "%3$@"
th: หัวข้อ %1$lld%2$@ สำหรับ "%3$@"
tr: "%3$@" için %1$lld konusu%2$@
uk: %1$lld тема %2$@ для "%3$@"
ur: %1$lld topic%2$@ برائے "%3$@"
uz: %1$lld topic%2$@ "%3$@" uchun
vi: Chủ đề %1$lld%2$@ dành cho "%3$@"
xh: %1$lld isihloko%2$@ ye "%3$@"
yi: %1$lld טעמע%2$@ פֿאַר "%3$@"
yo: %1$lld koko%2$@ fun "%3$@"
zh_hans: %1$lld “%3$@”的主题%2$@
zh_hant: %1$lld “%3$@”的主題%2$@
zu: Isihloko se-%1$lld%2$@ se-"%3$@"

source: 2-Bit Ping Pong
af: 2-bis tafeltennis
am: 2-ቢት ፒንግ ፖንግ
ar: 2 بت بينج بونج
be: 2-бітны пінг-понг
bg: 2-битов пинг-понг
bn: 2-বিট পিং পং
bs: 2-bitni ping pong
ca: Ping Pong de 2 bits
ceb: 2-Bit nga Ping Pong
cs: 2bitový ping pong
cy: Ping Pong 2-did
da: 2-bit bordtennis
de: 2-Bit-Tischtennis
el: Πινγκ πονγκ 2 bit
eo: 2-Bita Ping Pong
es: Ping pong de 2 bits
et: 2-bitine lauatennis
eu: 2-Biteko Ping Pong
fa: پینگ پنگ ۲ بیتی
fi: 2-bittinen pingis
fil: 2-Bit na Ping Pong
fr: Ping-pong 2 bits
ga: Ping pong 2-giotán
gd: Ping pong 2-bit
gl: Ping Pong de 2 bits
gu: 2-બીટ પિંગ પૉંગ
he: פינג פונג 2 סיביות
hi: 2-बिट पिंग पोंग
hmn: 2-Ntsis Ping Pong
hr: 2-bitni ping pong
hu: 2 bites pingpong
id: Ping Pong 2-Bit
is: 2-bita borðtennis
it: Ping Pong a 2 bit
ja: 2ビットピンポン
ka: 2-ბიტიანი პინგ-პონგი
kk: 2-биттік Пинг-понг
km: ២- ប៊ីត ពីងពុង
kn: 2-ಬಿಟ್ ಪಿಂಗ್ ಪಾಂಗ್
ko: 2비트 탁구
ky: 2-бит Пинг-понг
lo: 2-ບິດປິງປອງ
lt: 2 bitų stalo tenisas
lv: 2 bitu galda teniss
mi: 2-Moka Ping Pong
mk: 2-битен пинг-понг
ml: 2-ബിറ്റ് പിംഗ് പോംഗ്
mn: 2-бит ширээний теннис
mr: 2-बिट पिंग पाँग
ms: Ping Pong 2-Bit
nb: 2-biters bordtennis
ne: 2-बिट पिंग पोंग
nl: 2-bits pingpong
pa: 2-ਬਿਟ ਪਿੰਗ ਪੋਂਗ
pl: 2-bitowy ping-pong
ps: 2-بیټ پینګ پینګ
pt: Pingue-pongue de 2 bits
ro: Ping Pong pe 2 biți
ru: 2-битный пинг-понг
sd: 2-بٽ پنگ پانگ
si: 2-බිට් පිං පොං
sk: 2-bitový ping pong
sl: 2-bitni ping pong
sq: Ping Pong 2-bit
sv: 2-bitars pingis
ta: 2-பிட் பிங் பாங்
te: 2-బిట్ పింగ్ పాంగ్
tg: 2-Бит Пинг Понг
th: ปิงปอง 2 บิต
uk: 2-бітовий пінг-понг
ur: 2 بٹ پنگ پونگ
uz: 2-bitli stol tennisi
vi: Bóng bàn 2 bit
yi: 2-ביסל פּינג פּאָנג
zh_hans: 2 位乒乓球
zh_hant: 2 位乒乓球

source: 3-FINGER SWIPE
af: 3-VINGERS VEEP
am: 3-ጣት ያንሸራትቱ
ar: 3-التمرير بالأصابع
az: 3 BARMAQLA ÇALIM
be: ПРАВЯДЗЕННЕ 3 ПАЛЬЦАМІ
bg: ПЪЛЖДАНЕ С 3 ПРЪСТА
bn: 3-আঙুল সোয়াইপ
bs: PREVLACANJE 3 PRSTA
ca: LLISTAT DE 3 DITS
co: SWIPE 3 DITA
cs: PŘEJÍMÁNÍ 3 PRSTY
cy: SWIPE 3-BYS
de: 3-FINGER-WISCHEN
el: ΣΑΡΩΣΗ ΜΕ 3 ΔΑΧΤΥΛΑ
eo: 3-FINGRA SWIPE
es: DESLIZAR 3 DEDOS
et: 3 SÕRME PÜHKE
eu: 3-HATZAR SWIPE
fa: سوایپ با 3 انگشت
fi: 3-SORMEN PYYHTÖ
fr: GLISSEMENT À 3 DOIGTS
ga: SWIPE 3-FINGER
gd: SWIPE 3-FINGER
gl: PASO DE 3 DEDOS
gu: 3-આંગળી સ્વાઇપ
ha: 3-KWANCIYAR YATSA
haw: 3-NĀ MANAʻO SWIPE
he: החלקה עם 3 אצבעות
hi: 3-उंगली से स्वाइप करें
hr: PRELAZ S 3 PRSTA
ht: SWIPE 3-DWÈT
hu: 3 UJJJAL ELSÖVÖTT
hy: 3 մատով սահեցում
id: GESER 3 JARI
ig: 3-MAKA MKPỤTA
is: ÞRIGGJA FINGRA STRÚKA
it: Scorrimento con 3 dita
ja: 3本指スワイプ
jv: GESEK 3 JARI
ka: 3 თითის დარტყმა
kk: 3-САУСАҚТЫҢ АЙНАЛУ
km: 3- អូសម្រាមដៃ
kn: 3-ಫಿಂಗರ್ ಸ್ವೈಪ್
ko: 세 손가락 스와이프
ku: 3-TÎLIYA SWÎ
ky: 3-БАРЖАКТАЙ САППОО
la: III-DIGITUS VERTO
lb: 3-FANGER SWIPE
lo: 3-ນິ້ວມືປັດ
lt: BRANDYMAS TRIJAIS PIRŠTAIS
lv: 3 PIRKSTI VELK
mi: 3-MARIMA SWIPE
mk: ПОМИНУВАЊЕ СО 3 ПРСТ
ml: 3-വിരൽ സ്വൈപ്പ്
mn: 3 ХУРУУГ ШИЛДҮҮР
mr: 3-बोटांनी स्वाइप करा
ms: SAPU 3 JARI
mt: SWIPE 3-FINGER
my: ၃-လက်ချောင်းဖြင့် ပွတ်ဆွဲပါ။
nb: SVEIP 3-FINGER
ne: ३-औँला स्वाइप गर्नुहोस्
nl: Veeg met 3 vingers
ny: KUSIPIRIRA KWA CHALA 3
pa: 3-ਉਂਗਲਾਂ ਨਾਲ ਸਵਾਈਪ ਕਰੋ
pl: PRZESUNIĘCIE 3 PALCAMI
ps: 3-د ګوتو سویپ
pt: DESLIZAR COM 3 DEDOS
ro: Glisare cu 3 degete
ru: ПРОВЕЛЕНИЕ 3 ПАЛЬЦАМИ
sd: 3- آڱر سوائپ ڪريو
si: 3-ඇඟිලි ස්වයිප්
sk: ŤAHNUTIE 3 PRSTAMI
sl: PODRT S 3 PRSTI
sm: SWIPE 3-MATAMAIMAI
sn: 3-CHINHU CHINHU
so: 3-FAR KU XAAQ
sq: Rrëshqitja me 3 Gisht
st: PHAPHATHA-MONA 3
su: 3-RAMO GESER
sv: SVEPA 3-FINGER
sw: SWEPE WA VIDOLE 3
ta: 3-விரல் ஸ்வைப்
te: 3-వేలు స్వైప్
tg: 3-АНгушти лағжиш
th: ปัด 3 นิ้ว
tr: 3 PARMAKLA KAYDIRMA
uk: ПРОВЕДЕННЯ 3 ПАЛЬЦЯМИ
ur: 3 انگلیوں سے سوائپ کریں۔
uz: 3-BARMOQNI SURGAN
vi: Vuốt 3 ngón tay
xh: 3-UMNWE SWAYIPE
yi: 3-פינגער סוויפּ
yo: 3-Ika Ra
zh_hans: 3 指滑动
zh_hant: 3 指滑動
zu: 3-UKUSAYIPHA NGEMINWE

source: AC Power
af: AC krag
am: የ AC ኃይል
ar: طاقة التيار المتردد
az: AC Gücü
be: Пераменнае сілкаванне
bg: AC захранване
bn: এসি পাওয়ার
ca: Alimentació CA
ceb: Gahum sa AC
cs: Napájení střídavým proudem
cy: Pŵer AC
da: AC strøm
de: Wechselstrom
el: Εναλλασσόμενο ρεύμα
eo: AC Potenco
es: Alimentación de CA
et: Vahelduvvool
eu: AC potentzia
fa: برق AC
fi: AC virta
fr: Alimentation CA
ga: Cumhacht AC
gd: Cumhachd AC
gl: Alimentación CA
gu: એસી પાવર
ha: Wutar AC
haw: Mana AC
he: מתח AC
hi: एसी पावर
hmn: AC zog
hr: AC napajanje
ht: AC pouvwa
hu: AC táp
id: Daya AC
ig: Ike AC
it: Alimentazione CA
ja: AC電源
jv: Daya AC
ka: AC სიმძლავრე
kk: Айнымалы ток қуаты
km: ថាមពល AC
kn: ಎಸಿ ಪವರ್
ko: AC 전원
lo: ໄຟຟ້າ AC
lt: AC maitinimas
lv: Maiņstrāva
mi: Mana AC
mk: AC напојување
ml: എസി പവർ
mn: Хувьсах гүйдлийн хүч
mr: एसी पॉवर
ms: Kuasa AC
mt: Qawwa AC
nb: Vekselstrøm
ne: एसी पावर
nl: Wisselstroom
ny: Mphamvu ya AC
pa: AC ਪਾਵਰ
pl: Zasilanie sieciowe
ps: د AC بریښنا
pt: Alimentação CA
ro: Alimentare AC
ru: Питание переменного тока
sd: اي سي پاور
si: AC බලය
sk: Napájanie striedavým prúdom
sl: AC napajanje
sm: Malosiaga AC
sn: AC Simba
so: Awooda AC
sq: Fuqia AC
st: Matla a AC
su: Daya AC
sw: Nguvu ya AC
ta: ஏசி பவர்
te: AC పవర్
tg: Қувваи AC
th: ไฟฟ้ากระแสสลับ
tr: AC Gücü
uk: Живлення змінного струму
ur: AC پاور
uz: AC quvvati
vi: Nguồn điện xoay chiều
xh: Amandla e-AC
yi: אַק מאַכט
yo: AC Agbara
zh_hans: 交流电源
zh_hant: 交流電源
zu: Amandla e-AC

source: Active
af: Aktief
am: ንቁ
ar: نشط
az: Aktiv
be: Актыўны
bg: Активен
bn: সক্রিয়
bs: Aktivan
ca: Actius
ceb: Aktibo
co: Attivu
cs: Aktivní
cy: Actif
da: Aktiv
de: Aktiv
el: Ενεργός
eo: Aktiva
es: Activo
et: Aktiivne
eu: Aktiboa
fa: فعال
fi: Aktiivinen
fil: Aktibo
fr: Actif
fy: Aktyf
ga: Gníomhach
gd: Gnìomhach
gl: Activo
gu: સક્રિય
ha: Mai aiki
haw: ʻeleu
he: פעיל
hi: सक्रिय
hr: Aktivno
ht: Aktif
hu: Aktív
hy: Ակտիվ
id: Aktif
ig: Na-arụ ọrụ
is: Virkur
it: Attivo
ja: アクティブ
jv: Aktif
ka: აქტიური
kk: Белсенді
km: សកម្ម
kn: ಸಕ್ರಿಯ
ko: 활성
ky: Активдүү
lb: Aktiv
lo: ເຄື່ອນໄຫວ
lt: Aktyvus
lv: Aktīvs
mi: Hohe
mk: Активен
ml: സജീവമാണ്
mn: Идэвхтэй
mr: सक्रिय
ms: Aktif
mt: Attiva
my: လှုပ်လှုပ်ရှားရှား
nb: Aktiv
ne: सक्रिय
nl: Actief
ny: Yogwira
pa: ਕਿਰਿਆਸ਼ੀਲ
pl: Aktywny
ps: فعاله
pt: Ativo
ro: Activ
ru: Активный
sd: چالو
si: ක්රියාකාරී
sk: Aktívne
sl: Aktiven
sm: Toaga
so: Firfircoon
sq: Aktiv
st: E sebetsa
su: Aktif
sv: Aktiv
sw: Inayotumika
ta: செயலில்
te: చురుకుగా
tg: Фаъол
th: ใช้งานอยู่
tr: Aktif
uk: Активний
ur: فعال
uz: Faol
vi: Đang hoạt động
xh: Iyasebenza
yi: אַקטיוו
yo: Ti nṣiṣe lọwọ
zh_hans: 活跃
zh_hant: 活躍
zu: Iyasebenza

source: Active Items
af: Aktiewe items
am: ንቁ እቃዎች
ar: العناصر النشطة
az: Aktiv maddələr
be: Актыўныя элементы
bg: Активни елементи
bn: সক্রিয় আইটেম
bs: Aktivne stavke
ca: Elements actius
ceb: Aktibo nga mga butang
co: Articuli attivi
cs: Aktivní položky
cy: Eitemau Gweithredol
da: Aktive genstande
de: Aktive Artikel
el: Ενεργά Στοιχεία
eo: Aktivaj Eroj
es: Artículos activos
et: Aktiivsed üksused
eu: Elementu aktiboak
fa: آیتم های فعال
fi: Aktiiviset kohteet
fil: Mga Aktibong Item
fr: Articles actifs
fy: Aktive items
ga: Míreanna Gníomhacha
gd: Nithean Gnìomhach
gl: Elementos activos
gu: સક્રિય વસ્તુઓ
ha: Abubuwa masu aiki
haw: Nā mea hana
he: פריטים פעילים
hi: सक्रिय आइटम
hmn: Cov khoom nquag
hr: Aktivne stavke
ht: Atik aktif
hu: Aktív elemek
hy: Ակտիվ նյութեր
id: Item Aktif
ig: Ihe na-arụ ọrụ
is: Virkir hlutir
it: Elementi attivi
ja: アクティブなアイテム
jv: Item Aktif
ka: აქტიური ნივთები
kk: Белсенді элементтер
km: ធាតុសកម្ម
kn: ಸಕ್ರಿಯ ವಸ್ತುಗಳು
ko: 활성 항목
ku: Tiştên Çalak
lb: Aktiv Elementer
lo: ລາຍການທີ່ເຄື່ອນໄຫວ
lt: Aktyvūs elementai
lv: Aktīvie vienumi
mi: Tūemi Hohe
mk: Активни ставки
ml: സജീവ ഇനങ്ങൾ
mn: Идэвхтэй зүйлс
mr: सक्रिय आयटम
ms: Item Aktif
mt: Oġġetti Attivi
my: အသက်ဝင်သော အရာများ
nb: Aktive elementer
ne: सक्रिय वस्तुहरू
nl: Actieve artikelen
ny: Zinthu Zogwira Ntchito
pa: ਕਿਰਿਆਸ਼ੀਲ ਆਈਟਮਾਂ
pl: Aktywne elementy
ps: فعال توکي
pt: Itens ativos
ro: Elemente active
ru: Активные предметы
sd: فعال شيون
si: ක්රියාකාරී අයිතම
sk: Aktívne položky
sl: Aktivni predmeti
sm: Mea gaogao
so: Walxaha Firfircoon
sq: Artikuj aktivë
st: Lintho tse sebetsang
su: Item aktip
sv: Aktiva föremål
sw: Vipengee Vinavyotumika
ta: செயலில் உள்ள பொருட்கள்
te: క్రియాశీల అంశాలు
tg: Объектҳои фаъол
th: รายการที่ใช้งานอยู่
tr: Aktif Öğeler
uk: Активні елементи
ur: ایکٹو آئٹمز
uz: Faol elementlar
vi: Mục hoạt động
xh: Izinto ezisebenzayo
yi: אַקטיוו ייטאַמז
yo: Awọn nkan ti nṣiṣe lọwọ
zh_hans: 活跃项目
zh_hant: 活躍專案
zu: Izinto Ezisebenzayo

source: Add Custom Widget
af: Voeg pasgemaakte legstuk by
am: ብጁ መግብርን ያክሉ
ar: إضافة القطعة المخصصة
az: Xüsusi Vidcet əlavə edin
be: Дадаць карыстальніцкі віджэт
bg: Добавете персонализирана джаджа
bn: কাস্টম উইজেট যোগ করুন
bs: Dodaj prilagođeni widget
ca: Afegeix un widget personalitzat
ceb: Idugang ang Custom nga Widget
co: Aghjunghjite un widget persunalizatu
cs: Přidat vlastní widget
cy: Ychwanegu Custom Widget
da: Tilføj brugerdefineret widget
de: Benutzerdefiniertes Widget hinzufügen
el: Προσθήκη προσαρμοσμένου γραφικού στοιχείου
eo: Aldoni Propran Fenestraĵon
es: Agregar widget personalizado
et: Lisa kohandatud vidin
eu: Gehitu widget pertsonalizatua
fa: افزودن ویجت سفارشی
fi: Lisää mukautettu widget
fil: Magdagdag ng Custom na Widget
fr: Ajouter un widget personnalisé
fy: Oanpaste widget tafoegje
ga: Cuir Giuirléid Chustaim leis
gd: Cuir Custom Widget ris
gl: Engadir widget personalizado
gu: કસ્ટમ વિજેટ ઉમેરો
ha: Ƙara Mai nuna dama cikin sauƙi
haw: Hoʻohui i ka Widget Kuʻuna
he: הוסף ווידג'ט מותאם אישית
hi: कस्टम विजेट जोड़ें
hmn: Ntxiv Custom Widget
hr: Dodaj prilagođeni widget
ht: Ajoute Widget Custom
hu: Egyéni widget hozzáadása
hy: Ավելացնել անհատականացված վիդջեթ
id: Tambahkan Widget Khusus
ig: Tinye wijetị omenala
is: Bættu við sérsniðinni græju
it: Aggiungi widget personalizzato
ja: カスタムウィジェットの追加
jv: Tambah Widget Kustom
ka: დაამატეთ მორგებული ვიჯეტი
kk: Теңшелетін виджетті қосыңыз
km: បន្ថែមធាតុក្រាហ្វិកផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ವಿಜೆಟ್ ಸೇರಿಸಿ
ko: 맞춤 위젯 추가
ku: Widgetek Xweser lê zêde bikin
ky: Ыңгайлаштырылган виджет кошуу
lb: Füügt Custom Widget derbäi
lo: ເພີ່ມ Widget ແບບກຳນົດເອງ
lt: Pridėti pasirinktinį valdiklį
lv: Pievienojiet pielāgotu logrīku
mg: Ampio Widget manokana
mi: Tāpirihia te widget Ritenga
mk: Додадете прилагоден додаток
ml: ഇഷ്‌ടാനുസൃത വിജറ്റ് ചേർക്കുക
mn: Тусгай виджет нэмэх
mr: सानुकूल विजेट जोडा
ms: Tambah Widget Tersuai
mt: Żid Custom Widget
my: စိတ်ကြိုက်ဝစ်ဂျက်ကို ထည့်ပါ။
nb: Legg til egendefinert widget
ne: अनुकूलन विजेट थप्नुहोस्
nl: Aangepaste widget toevoegen
ny: Onjezani Custom Widget
pa: ਕਸਟਮ ਵਿਜੇਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj niestandardowy widget
ps: دودیز ویجټ اضافه کړئ
pt: Adicionar widget personalizado
ro: Adăugați un widget personalizat
ru: Добавить пользовательский виджет
sd: ڪسٽم ويجيٽ شامل ڪريو
si: අභිරුචි විජට් එක් කරන්න
sk: Pridať vlastný widget
sl: Dodaj gradnik po meri
sm: Fa'aopoopo le Widget Fa'apitoa
sn: Wedzera Custom Widget
so: Ku dar widget-ka gaarka ah
sq: Shto miniaplikacion të personalizuar
st: Kenya Widget e Tloaelehileng
su: Tambahkeun Widget Adat
sv: Lägg till anpassad widget
sw: Ongeza Wijeti Maalum
ta: தனிப்பயன் விட்ஜெட்டைச் சேர்க்கவும்
te: కస్టమ్ విడ్జెట్ జోడించండి
tg: Иловаи Виҷети фармоишӣ
th: เพิ่มวิดเจ็ตที่กำหนดเอง
tr: Özel Widget Ekle
uk: Додати спеціальний віджет
ur: حسب ضرورت ویجیٹ شامل کریں۔
uz: Maxsus vidjet qo'shing
vi: Thêm tiện ích tùy chỉnh
xh: Yongeza iWidget eSiko
yi: לייג מנהג ווידזשיט
yo: Fi Aṣa ẹrọ ailorukọ
zh_hans: 添加自定义小部件
zh_hant: 新增自訂小工具
zu: Engeza Iwijethi Ngokwezifiso

source: Add Point
af: Voeg punt by
am: ነጥብ ያክሉ
ar: أضف نقطة
az: Nöqtə əlavə edin
be: Дадаць кропку
bg: Добавете точка
bn: পয়েন্ট যোগ করুন
ca: Afegeix un punt
ceb: Idugang ang Punto
co: Aggiungi Puntu
cs: Přidat bod
cy: Ychwanegu Pwynt
da: Tilføj punkt
de: Punkt hinzufügen
el: Προσθήκη σημείου
eo: Aldonu Punkton
es: Agregar punto
et: Lisa punkt
eu: Gehitu Puntua
fa: نقطه اضافه کنید
fi: Lisää piste
fil: Magdagdag ng Punto
fr: Ajouter un point
ga: Cuir Pointe leis
gd: Cuir Puing ris
gl: Engadir punto
gu: પોઈન્ટ ઉમેરો
ha: Ƙara Point
haw: Pākuʻi Point
he: הוסף נקודה
hi: प्वाइंट जोड़ें
hmn: Ntxiv Point
hr: Dodaj točku
ht: Ajoute pwen
hu: Pont hozzáadása
hy: Ավելացնել կետ
id: Tambahkan Poin
ig: Tinye Point
is: Bæta við punkti
it: Aggiungi punto
ja: ポイントの追加
jv: Tambah Point
ka: წერტილის დამატება
kk: Нүкте қосу
km: បន្ថែមចំណុច
kn: ಪಾಯಿಂಟ್ ಸೇರಿಸಿ
ko: 포인트 추가
ku: Xalê lê zêde bike
ky: Почта кошуу
lb: Punkt dobäisetzen
lo: ເພີ່ມຈຸດ
lt: Pridėti tašką
lv: Pievienot punktu
mi: Tāpiri Tohu
mk: Додадете точка
ml: പോയിൻ്റ് ചേർക്കുക
mn: Цэг нэмэх
mr: पॉइंट जोडा
ms: Tambah Mata
mt: Żid il-Punt
my: အမှတ်ထည့်ပါ။
nb: Legg til punkt
ne: बिन्दु थप्नुहोस्
nl: Punt toevoegen
pa: ਪੁਆਇੰਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj punkt
ps: ټکي اضافه کړئ
pt: Adicionar ponto
ro: Adăugați Punct
ru: Добавить точку
sd: پوائنٽ شامل ڪريو
si: Point එකතු කරන්න
sk: Pridať bod
sl: Dodaj točko
sm: Faaopoopo Faailoga
so: Ku dar Point
sq: Shto pikë
st: Eketsa Ntlha
su: Tambahkeun Point
sv: Lägg till punkt
sw: Ongeza Pointi
ta: புள்ளியைச் சேர்க்கவும்
te: పాయింట్ జోడించండి
tg: Иловаи Нуқта
th: เพิ่มจุด
tr: Nokta Ekle
uk: Додати точку
ur: پوائنٹ شامل کریں۔
uz: Nuqta qo'shish
vi: Thêm điểm
xh: Yongeza inqaku
yi: לייג פונט
yo: Fi Point
zh_hans: 添加点
zh_hant: 添加點
zu: Engeza iphoyinti

source: Advanced JSON
af: Gevorderde JSON
am: የላቀ JSON
ar: المتقدمة JSON
az: Təkmil JSON
be: Пашыраны JSON
bg: Усъвършенстван JSON
bn: উন্নত JSON
bs: Napredno JSON
ca: JSON avançat
ceb: Abante nga JSON
co: Avanzatu JSON
cs: Pokročilý JSON
cy: JSON uwch
da: Avanceret JSON
de: Erweitert JSON
el: Προηγμένο JSON
eo: Altnivela JSON
es: Avanzado JSON
et: Täiustatud JSON
eu: JSON aurreratua
fa: پیشرفته JSON
fi: Edistynyt JSON
fil: Advanced na JSON
fr: Avancé JSON
fy: Avansearre JSON
ga: JSON chun cinn
gd: JSON adhartach
gl: Avanzado JSON
gu: અદ્યતન JSON
ha: Babban JSON
haw: JSON kiʻekiʻe
he: מתקדם JSON
hi: उन्नत JSON
hr: Napredni JSON
ht: Avanse JSON
hu: Speciális JSON
hy: Ընդլայնված JSON
id: JSON tingkat lanjut
ig: JSON di elu
is: Háþróaður JSON
it: Avanzato JSON
ja: アドバンスト JSON
jv: Majeng JSON
ka: გაფართოებული JSON
kk: Жетілдірілген JSON
km: កម្រិតខ្ពស់ JSON
kn: ಸುಧಾರಿತ JSON
ko: 고급 JSON
ku: Pêşketî JSON
ky: Өркүндөтүлгөн JSON
la: Excogitata JSON
lb: Fortgeschratt JSON
lo: JSON ຂັ້ນສູງ
lt: Išplėstinė JSON
lv: Uzlabots JSON
mg: Ampahany JSON
mi: JSON teitei
mk: Напредно JSON
ml: വിപുലമായ JSON
mn: Нарийвчилсан JSON
mr: प्रगत JSON
ms: JSON lanjutan
mt: Avvanzata JSON
my: အဆင့်မြင့် JSON
nb: Avansert JSON
ne: उन्नत JSON
nl: Geavanceerde JSON
ny: Zithunzi za JSON
pa: ਐਡਵਾਂਸਡ JSON
pl: Zaawansowany JSON
ps: پرمختللی JSON
pt: JSON avançado
ro: JSON avansat
ru: Расширенный JSON
sd: ڳوڙهي JSON
si: උසස් JSON
sk: Pokročilý JSON
sl: Napredno JSON
sm: Avatu JSON
sn: Yepamusoro JSON
so: Sare u kaca JSON
sq: JSON i avancuar
st: Boemo bo tsoetseng pele ba JSON
su: Canggih JSON
sv: Avancerad JSON
sw: Ubora wa juu wa JSON
ta: மேம்பட்ட JSON
te: అధునాతన JSON
tg: Мукаммали JSON
th: ขั้นสูง JSON
tr: Gelişmiş JSON
uk: Просунутий JSON
ur: اعلی درجے کی JSON
uz: Kengaytirilgan JSON
vi: JSON nâng cao
xh: I-JSON ePhezulu
yi: אַוואַנסירטע JSON
yo: To ti ni ilọsiwaju JSON
zh_hans: 高级JSON
zh_hant: 高級JSON
zu: I-JSON Ethuthukisiwe
